<unk>	0
<s>	0
</s>	0
<pad>	0
at	-0
▁[	-1
1.	-2
Ch	-3
tx	-4
▁시	-5
▁안	-6
▁화	-7
문서	-8
Dat	-9
_1.	-10
txt	-11
▁시작	-12
▁안녕	-13
▁화자	-14
Data	-15
1:	-16
2:	-17
im	-18
os	-19
▁끝	-20
니다	-21
대화	-22
세요	-23
▁Ch	-24
입니다	-25
▁	-26
t	-27
a	-28
.	-29
:	-30
1	-31
[	-32
]	-33
화	-34
C	-35
D	-36
_	-37
h	-38
x	-39
녕	-40
문	-41
서	-42
시	-43
안	-44
자	-45
작	-46
2	-47
i	-48
m	-49
o	-50
s	-51
끝	-52
니	-53
다	-54
대	-55
세	-56
요	-57
입	-58
하	-59
